// Bulgarian / ブルガリア / bg / български 

LZD_BTN_OK = "ОК";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "USB Display Деинсталатор";
LZD_MENUITEM_ABOUT_UNINSTALLER = "Всичко за USB Display Деинсталатор";
LZD_MENUITEM_HIDE_UNINSTALLER = "Скриване на USB Display Деинсталатор";
LZD_MENUITEM_QUIT_UNINSTALLER = "Изход от USB Display Деинсталатор";
LZD_CONFIRM_UNINSTALLATION = "Премахване на USB Display от компютъра.";
LZD_CONFIRM_UNINSTALLATION_INFO = "Щракнете върху [Продължение], за да продължите.";
LZD_YESNEXT = "Продължение";
LZD_NOQUIT = "Изход";
LZD_REMOVING = "Премахване...";
LZD_UNINSTALLED = "Деинсталирането на USB Display завърши.";
LZD_UNINSTALLED_INFO_SUCCESS = "Всички файлове са премахнати.";
LZD_UNINSTALLED_INFO_FAILURE = "Не беше възможно да се премахнат някои файлове.";
LZD_MENUITEM_HIDEOTHERS = "Скриване на други";
LZD_MENUITEM_SHOWALL = "Покажи всички";
LZD_UNINSTALL_REBOOT_INFO = "Рестартирайте компютъра след деинсталиране.";
LZD_BEFORE_UNINSTALL_INFO = "Щракнете върху [Продължи], за да изпълните операцията. Щракнете върху [Изход], за да се върнете в предходния статус.";
LZD_CONFIRM_UNINSTAL_INFO = "Щракнете върху [Продължи], за да продължите.";
LZD_UNINSTALLED_REBOOT_INFO = "Операцията е изпълнена. Щракнете върху [Рестартиране].";
LZD_BTN_REBOOT = "Рестартиране";
LZD_WARNING_REBOOT_INFO = "Трябва да рестартирате вашия компютъра, за да завършите инсталирането на USB Display.";
